[Pwn_Overseer_MTall_1 DisTweaks_NPCPawn]
m_BusyText="Esse personagem está ocupado"
m_CannotStealMessage="Você não pode mais carregar esse tipo de munição"

[Pwn_Overseer_MTall_1:DisTweaks_InteractableInterface_3 DisTweaks_InteractableInterface]
m_Name="Supervisor"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_Overseer_MTall_1_NoMask DisTweaks_NPCPawn]
m_BusyText="Esse personagem está ocupado"
m_CannotStealMessage="Você não pode mais carregar esse tipo de munição"

[Pwn_Overseer_MTall_1_NoMask:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="Supervisor"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

